export const wayll_common = [
  {
    id: "1",
    title: "Станьте инвестором",
    image: "finance",
    description: `
      Добро пожаловать в мир возможностей, где каждый шаг ведет к росту и процветанию. Инвестируя вместе с нами, вы открываете двери к стабильному будущему, увеличивая свой капитал и создавая прочную финансовую основу.
      
      <p><strong>Почему стоит стать нашим инвестором?</strong></p>
      <p><strong>Высокая доходность и низкий риск:</strong> Наши эксперты тщательно отбирают проекты, чтобы предложить вам наилучшие условия и уверенность в инвестициях.</p>
      <p><strong>Прозрачность и доверие:</strong> Мы обеспечиваем полную прозрачность всех процессов и доступ к детальным отчетам, чтобы вы могли принимать информированные решения.</p>
     
    `,
    descriptionLow: `<p><strong>Индивидуальный подход:</strong> Наша команда разрабатывает для вас персонализированную стратегию, учитывая ваши цели и возможности.</p>
    <p><strong>Сильное сообщество:</strong> Присоединяйтесь к нашему большому комьюнити инвесторов и получайте доступ к уникальным возможностям и ценным деловым связям.</p>
    <p><strong>Этичные инвестиции:</strong> Мы придерживаемся высоких этических стандартов и предлагаем продукты, соответствующие принципам устойчивого развития.</p>
    <p>Не упустите шанс стать частью нашей истории успеха. Заполните заявку и сделайте первый шаг к финансовой свободе!</p>`,

    date: "20 января 2024",
    subtitle: "Станьте соучредителем готового бизнеса уже сегодня ",
  },
  {
    id: "2",
    title: "Стандарты исламского финансирования",
    image: "islamic",
    description: `
      Наши инвестиционные продукты полностью соответствуют стандартам исламского финансирования, обеспечивая вам безопасный и справедливый способ увеличения капитала.
    `,
    descriptionLow: `
    <p><strong>Этическая прибыль:</strong> Мы фокусируемся на инвестициях в реальные активы и проекты, которые приносят пользу обществу и окружающей среде.</p>
    <p><strong>Прозрачность и доверие:</strong> Все наши процессы открыты и понятны, мы предоставляем детальные отчеты и разъяснения по каждой инвестиции.</p>
    <p><strong>Индивидуальный подход:</strong> Наша команда профессионалов поможет вам разработать стратегию, соответствующую вашим духовным и финансовым потребностям.</p>
    <p><strong>Поддержка сообщества:</strong> Присоединяйтесь к сообществу инвесторов, которые разделяют ваши ценности и готовы к совместному росту.</p>
    <p>Начните инвестировать с нами и откройте для себя мир этичных и прибыльных инвестиций.</p>
    <p>Оставьте заявку, и мы свяжемся с вами, чтобы обсудить ваши инвестиционные возможности.</p>
    
    `,
    subtitle:
      "Наши инвестиционные продукты соответствуют принципам исламского финансирования и предлагают безопасный и этический обоснованный способ увеличения капитала. ",

    date: "20 января 2024",
  },

  {
    id: "3",
    title: "Way II - больше, чем просто инвестиции",
    image: "wayll_invest",
    description: `
      В мире, где инвестиции часто воспринимаются как чисто финансовая игра, Way II предлагает нечто совершенно иное. Мы не просто открываем вам доступ к капиталу — мы открываем двери к возможностям, которые изменят ваше будущее.
    `,
    descriptionLow: `
    <p>Здесь, в Way II, мы верим, что инвестиции — это не только про деньги. Это про страсть, про амбиции, про создание ценностей. Это про построение будущего, где каждое ваше решение имеет значение, и где каждое ваше усилие вознаграждается.</p>
      
    <p>Мы создаем среду, где ваш капитал работает на вас, поддерживая не только ваши финансовые цели, но и мечты, которые вы ставите перед собой. В нашем мире инвестиции становятся инструментом для достижения большего, а не просто способом накопления богатства.</p>
    
    <p>Way II — это больше, чем просто финансовый партнер. Мы — ваш спутник в этом захватывающем путешествии, где каждое ваше решение имеет значение и каждая инвестиция может стать ключом к новым возможностям.</p>
    
    <p>Откройте для себя мир, где инвестиции превращаются в возможности, а возможности — в достижения. С Way II ваше будущее начинается сегодня.</p>
    
    <p>Погружайтесь в мир Way II и узнайте, как ваши инвестиции могут работать на вас по-настоящему!</p>
    `,
    subtitle:
      "Присоединившись к Way II, вы становитесь частью сообщества, где каждый стремится не только к финансовому успеху, но и к созданию ценных деловых связей и совместных возможностей.",
    date: "20 января 2024",
  },
];
